{
  "submit_statement": "Stellungnahme abgeben",
  "abuse_management": "Abuse Management",
  "abuse_case_title": "Abuse-Fall",
  "submit_new_statement": "Submit a new statement",
  "abuse_case": "Fall",
  "statement": "Stellungnahme",
  "open_cases": "Offene Fälle",
  "awaiting_statement": "Wir erwarten deine Stellungnahme zu diesem Fall.",
  "case": "Fall",
  "affected_server": "Betroffener Server",
  "type": "Typ",
  "open_case_title": "Sofortige Handlung erforderlich",
  "open_case_body": "Du hast mindestens einen offenen Abuse-Fall für einen deiner Server. Nach Eingang musst du innerhalb von 24 Stunden eine Stellungnahme zu dem Fall abgeben.<br>Eine fehlende Stellungnahme zu Abuse-Fällen kann in einer permanenten Sperre deines Kundenkontos resultieren.",
  "statement_not_accepted": "Stellungnahme nicht akzeptiert",
  "statement_accepted": "Stellungnahme akzeptiert",
  "pending_decision": "Ausstehende Entscheidung",
  "awaiting_statement-text": "Ausstehende Stellungnahme",
  "access_to_your_server_restricted": "Dein Server wurde temporär gesperrt",
  "access_to_your_server_restricted_text": "Auf Grund eines Abuse-Reports wurde dein Server vorrübergehend gesperrt. These are complaints from third parties, which in turn their rights were violated or were attacked by the affected server. According to our terms and conditions, we have restricted or blocked the affected server until the case has been resolved.",
  "access_to_your_server_restricted_text_validation": "Bitte gib eine Stellungnahme zu dem Abuse-Report ab, den wir zu deinem Server erhalten haben. Basierend auf deiner Stellungnahme wird das zuständige Team darüber entscheiden, ob wir den Server wieder freigeben oder permanent gesperrt lassen.",
  "more_information": "Mehr Informationen zu unserem Abuse-Prozess →",
  "abuse_report": "abuse_report",
  "received_your_server": "Abuse-Report",
  "received_your_statement": "We received your statement about abuse case.",
  "explain_abuse_report": "Die Stellungnahme muss eine ausführliche Beschreibung der Umstände enthalten, die zu dem Abuse-Report geführt haben. Bitte beschreibe zudem die ergriffenen Maßnahmen, die du ergriffen hast, um solche Fälle in Zukunft zu verhindern. Gemäß unseren AGB können wir deine Server permanent sperren, wenn wir zu viele Abuse-Reports zu deinen Produkten empfangen.",
  "we_received_statement": "Wir haben Ihre Erklärung erhalten",
  "we_received_statement_description": "Unsere Missbrauchsabteilung wird Ihre Aussage innerhalb der nächsten 12 Stunden prüfen. Sie werden über die Entscheidung benachrichtigt.",
  "received_time": "Erhalten um {time} p.m",
  "flavorless": "Geschmacklos"
}