{
  "submit_statement": "Submit statement",
  "abuse_management": "Abuse Management",
  "abuse_case_title": "Abuse Case",
  "submit_new_statement": "Submit a new statement",
  "abuse_case": "Case",
  "statement": "Statement",
  "open_cases": "Open cases",
  "awaiting_statement": "We are awaiting your statement regarding this case.",
  "case": "Case",
  "affected_server": "Affected Server",
  "type": "Type",
  "open_case_title": "Immediate Action Required",
  "open_case_body": "You have at least one open abuse case for on of your servers. You need to provide a statement within 24 hours after the case has been recoded.<br>Failing to comply may result in a permanent suspension of the affected server or of your customer account.",
  "statement_not_accepted": "Statement not accepted",
  "statement_accepted": "Statement accepted",
  "pending_decision": "Pending Decision",
  "awaiting_statement-text": "Awaiting Statement",
  "access_to_your_server_restricted": "Access to your server has been restricted",
  "access_to_your_server_restricted_text": "Your server has been blocked due to an abuse report. These are complaints from third parties, which in turn their rights were violated or were attacked by the affected server. According to our terms and conditions, we have restricted or blocked the affected server until the case has been resolved.",
  "access_to_your_server_restricted_text_validation": "Please fill out the form below to submit your statement on the case at hand. Based on your information, the responsible department will decide whether we can continue the contractual relationship with you or not.",
  "more_information": "More information on treatment of abuse cases →",
  "abuse_report": "abuse_report",
  "received_your_server": "We received this complaint about your server.",
  "received_your_statement": "We received your statement about abuse case.",
  "explain_abuse_report": "Please explain what caused the abuse report to be sent to us and what you'll do to prevent incidents like this in the future. Please be detailed in your explanation. According to our Terms of Service (TOS) we may keep your server suspended if you accumulate too much abuse cases.",
  "we_received_statement": "We've received your statement",
  "we_received_statement_description": "Our abuse department will check your statement within the next 12 hours. You'll get notified about the decision.",
  "received_time": "Received at {time} p.m",
  "flavorless": "Flavorless"
}